hugo/content/Links.md
+++
title = "Links to newspaper articles"
author = ["Dominik Schrempf"]
description = "Interesting links."
date = 2018-06-17T00:00:00+02:00
lastmod = 2018-08-19T18:15:00+02:00
draft = false
[menu.about]
  identifier = "links-to-newspaper-articles"
  weight = 1
  name = "Links"
+++

## Deutsch {#deutsch}

<span class="timestamp-wrapper"><span class="timestamp">&lt;2017-11-17 Fri&gt; </span></span> [Appell für Umweltschutz: "Warnung an Menschheit" von 15.000
Forschern](https://derstandard.at/2000067737827/15-000-Forscher-unterstuetzen-dramatische-Warnung-an-die-Menschheit), derStandard. In acht von neun entscheidenden Problemfeldern hat es
seit 1992 Rückschritte gegeben.

<span class="timestamp-wrapper"><span class="timestamp">&lt;2017-11-13 Mon&gt; </span></span> [Schriftsteller Elsberg über CRISPR/Cas9: Was, wenn Gott sich
geirrt hat?](https://derstandard.at/2000067666753/Schriftsteller-Elsberg-ueber-CRISPRCas9-Was-wenn-Gott-sich-geirrt-hat), derStandard. In der postfaktischen Debatte über Gentechnik wird
vermengt, was man auseinanderhalten sollte.

<span class="timestamp-wrapper"><span class="timestamp">&lt;2017-11-06 Mon&gt; </span></span> [Es gibt zu viele Messenger – und einen klar besten: Signal](https://derstandard.at/2000067258484/Es-gibt-zu-viele-Messenger-und-einen-klar-besten-Signal),
derStandard. Nutzer sprechen mittlerweile über dutzende verschiedene Plattformen
miteinander, am klügsten wäre jedoch die Einigung auf Signal.


## Español {#español}

<span class="timestamp-wrapper"><span class="timestamp">&lt;2016-09-22 Thu&gt; </span></span> [“A veces, hasta los paranoicos tenemos razón”](https://elpais.com/cultura/2016/09/15/actualidad/1473939710%5F796979.html), elPaís. Los que
me preocupan son todos esos jóvenes ignorantes que pasan de todo porque dicen
que no tienen nada que ocultar. Es ese tipo de gente que no se preocupa por el
mundo en el que vive, porque se violen los derechos, las libertades que muchos
antes defendieron en la Constitución. Me preocupa la pasividad que veo a mi
alrededor.
